//
//  DistrictData.swift
//  00657008-FinalProject
//
//  Created by User24 on 2019/12/25.
//  Copyright © 2019 00657008. All rights reserved.
//

import Foundation

let Districts = [
                    ["所有地區","中山區","中正區","信義區","仁愛區","暖暖區","安樂區","七堵區"],
                    ["所有地區","中正區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"],
                    ["所有地區","西屯區","南屯區","北屯區","豐原區","大里區","太平區","清水區","沙鹿區","大甲區","東勢區","梧棲區","烏日區","神岡區","大肚區","大雅區","后里區","霧峰區","潭子區","龍井區","外埔區","和平區","石岡區","大安區","新社區"],
                    ["所有地區","前鎮區","三民區","岡山區","苓雅區","鼓山區","左營區","鹽埕區","楠梓區","前金區","仁武區","旗山區","鳥松區","鳳山區","新興區","小港區","橋頭區","大社區"]
                    
                ]
