//
//  DistrictData.swift
//  00657008-FinalProject
//
//  Created by User24 on 2019/12/25.
//  Copyright © 2019 00657008. All rights reserved.
//

import Foundation

let Districts = [
                   ["所有地區","中正區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"],
                   ["所有地區","清水區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"],
                   ["所有地區","仁武區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"]    
                ]

let taipeiDistrict = ["所有地區","中正區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"]
let taichungDistrict = ["所有地區","清水區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"]
let kaohsiungDistrict = ["所有地區","仁武區","大同區","中山區","松山區","大安區","萬華區","信義區","士林區","北投區","內湖區","南港區","文山區"]

